/*
Navicat MySQL Data Transfer

Source Server         : db
Source Server Version : 50537
Source Host           : localhost:3306
Source Database       : application

Target Server Type    : MYSQL
Target Server Version : 50537
File Encoding         : 65001

Date: 2017-11-01 11:22:15
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for tbl_title
-- ----------------------------
DROP TABLE IF EXISTS `tbl_title`;
CREATE TABLE `tbl_title` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `create_by` int(11) DEFAULT NULL,
  `create_date` datetime DEFAULT NULL,
  `del_flag` bit(1) NOT NULL,
  `remarks` varchar(225) DEFAULT NULL,
  `update_by` int(11) DEFAULT NULL,
  `update_date` datetime DEFAULT NULL,
  `title_name` varchar(100) DEFAULT NULL,
  `Theme` int(11) DEFAULT NULL,
  `type` varchar(20) CHARACTER SET utf8mb4 DEFAULT NULL,
  `title_as_1` varchar(100) CHARACTER SET utf8mb4 DEFAULT NULL,
  `title_as_2` varchar(100) CHARACTER SET utf8mb4 DEFAULT NULL,
  `title_as_3` varchar(100) CHARACTER SET utf8mb4 DEFAULT NULL,
  `title_as_4` varchar(100) CHARACTER SET utf8mb4 DEFAULT NULL,
  `title_as_5` varchar(100) CHARACTER SET utf8mb4 COLLATE utf8mb4_romanian_ci DEFAULT NULL,
  `title_as_6` varchar(100) CHARACTER SET utf8mb4 DEFAULT NULL,
  `Title_real_as` varchar(100) CHARACTER SET utf8mb4 DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=71 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of tbl_title
-- ----------------------------
INSERT INTO `tbl_title` VALUES ('1', '1', '2017-10-24 09:51:37', '\0', null, '1', '2017-10-25 23:41:58', '中国近现代史，是指（）年以来中国的历史。', '1', '单选', '1830年', '1840年', '1842年', '1848年', '', '', 'B');
INSERT INTO `tbl_title` VALUES ('2', '1', '2017-10-24 10:23:58', '\0', null, '1', '2017-10-24 10:23:58', '从鸦片战争爆发到 1949 年中华人民共和国成立前夕的历史，是中国的（）。', '1', '单选', '古代史', '近代史', '现代史', '当代史', '', '', 'B');
INSERT INTO `tbl_title` VALUES ('3', '1', '2017-10-24 10:35:18', '\0', null, '1', '2017-10-24 10:35:18', '中国现代史是指（）以来的历史。', '1', '单选', '1840年', '1919年', '1949年', '1956年', '', '', 'C');
INSERT INTO `tbl_title` VALUES ('4', '1', '2017-10-24 10:42:19', '\0', null, '1', '2017-10-24 10:42:19', '近代中国社会各种矛盾中最主要的矛盾是（）。', '1', '单选', '资产阶级和无产阶级的矛盾', '帝国主义和中华民族的矛盾', '封建主义和人民大众的矛盾', '地主阶级和农民阶级的矛盾', '', '', 'B');
INSERT INTO `tbl_title` VALUES ('5', '1', '2017-10-24 10:44:31', '\0', null, '1', '2017-10-25 15:21:56', '西方殖民主义者势力来到东方的目的是（）。', '1', '单选', '为了使东方国家成为独立的资本主义社会', '为了使东方国家成为独立的社会主义社会', '为了把东方国家纳入资本主义世界体系', '为了与中国进行文化交流', '', '', 'C');
INSERT INTO `tbl_title` VALUES ('6', '1', '2017-10-24 11:15:38', '\0', null, '1', '2017-10-25 15:21:51', '中国近代史上第一个不平等条约是（）。', '1', '单选', '《南京条约》', '《北京条约》', '《虎门条约》', '《黄埔条约》', '', '', 'A');
INSERT INTO `tbl_title` VALUES ('7', '1', '2017-10-25 09:35:20', '\0', null, '1', '2017-10-25 23:42:05', '近代中国社会的社会性质是（）。', '1', '单选', '封建社会', '半封建社会', '半殖民地社会', '半殖民地半封建社会', '', '', 'D');
INSERT INTO `tbl_title` VALUES ('8', '1', '2017-10-25 09:35:37', '\0', null, '1', '2017-10-25 09:35:37', '中国沦为半殖民地半封建社会的开端是 （）。', '1', '单选', '鸦片战争', '第二次鸦片战争', '甲午战争', '八国联军侵华战争', '', '', 'A');
INSERT INTO `tbl_title` VALUES ('9', '1', '2017-10-30 16:54:40', '\0', null, '1', '2017-10-30 16:54:46', '（）是中国近代史的起点。', '1', '单选', '鸦片战争', '中法战争', '甲午战争', '抗日战争', '', '', 'A');
INSERT INTO `tbl_title` VALUES ('10', '1', '2017-10-30 16:56:34', '\0', null, '1', '2017-10-30 16:56:39', '认识中国近代一切社会问题和革命问题的最基本的依据是（）。', '1', '单选', '认识农民问题', '认识土地问题 ', '认识中国基本国情', '认识武装斗争问题', '', null, 'C');
INSERT INTO `tbl_title` VALUES ('11', '1', '2017-10-30 17:09:19', '\0', null, '1', '2017-10-30 17:11:27', '中国近代睁眼看世界的第一人是林则徐。（）', '1', '判断', '正确', '错误', null, null, null, null, 'A');
INSERT INTO `tbl_title` VALUES ('12', '1', '2017-10-30 17:11:49', '\0', null, '1', '2017-10-30 17:11:39', '鸦片战争是林则徐虎门销烟引起的。（）', '1', '判断', '正确', '错误', null, null, null, null, 'B');
INSERT INTO `tbl_title` VALUES ('13', '1', '2017-10-30 17:12:43', '\0', null, '1', '2017-10-30 17:12:46', '三元里人民的抗英斗争，是中国近代史上中国人民第一次大规模的反侵略武装斗争。（）', '1', '判断', '正确', '错误', null, null, null, null, 'A');
INSERT INTO `tbl_title` VALUES ('14', '1', '2017-10-30 17:12:58', '\0', null, '1', '2017-10-30 17:13:04', '林则徐提出了“师夷长技以制夷”的思想，主张学习外国先进的军事和科学技术。（）', '1', '判断', '正确', '错误', null, null, null, null, 'B');
INSERT INTO `tbl_title` VALUES ('15', '1', '2017-10-30 17:13:14', '\0', null, '1', '2017-10-30 17:13:17', '最能体现太平天国社会理想和这次农民起义特色的纲领性文件是《天朝田亩制度》。（）', '1', '判断', '正确', '错误', null, null, null, null, 'A');
INSERT INTO `tbl_title` VALUES ('16', '1', '2017-10-30 17:13:24', '\0', null, '1', '2017-10-30 17:13:29', '20世纪初，清政府已经完全变成帝国主义统治中国的工具，最能说明这一点的是严禁中国人民反帝。（）', '1', '判断', '正确', '错误', null, null, null, null, 'B');
INSERT INTO `tbl_title` VALUES ('17', '1', '2017-10-30 17:13:35', '\0', null, '1', '2017-10-30 17:13:40', '成立于1898年的京师大学堂是清华大学的前身。（）', '1', '判断', '正确', '错误', null, null, null, null, 'B');
INSERT INTO `tbl_title` VALUES ('18', '1', '2017-10-30 17:13:48', '\0', null, '1', '2017-10-30 17:13:52', '1894年，孙中山在檀香山创立了中国第一个资产阶级革命团体同盟会。（）', '1', '判断', '正确', '错误', null, null, null, null, 'B');
INSERT INTO `tbl_title` VALUES ('19', '1', '2017-10-30 17:13:59', '\0', null, '1', '2017-10-30 17:14:02', '同盟会成立后，资产阶级革命派发动了一系列武装起义，其中影响最大的是七女湖起义。（）', '1', '判断', '正确', '错误', null, null, null, null, 'B');
INSERT INTO `tbl_title` VALUES ('20', '1', '2017-10-30 17:18:50', '\0', null, '1', '2017-10-30 17:18:55', '三民主义是指民族主义、民权主义、民生主义。（）', '1', '判断', '正确', '错误', null, null, null, null, 'A');
INSERT INTO `tbl_title` VALUES ('21', '1', '2017-10-30 17:39:59', '\0', null, '1', '2017-10-30 17:39:52', '1915年兴起的新文化运动的内容包括（）。', '1', '多选', '提倡民主和科学', '提倡白话文', '提倡新文学', '宣传男女平等和个性解放', null, null, 'ABCD');
INSERT INTO `tbl_title` VALUES ('22', '1', '2017-10-30 17:41:17', '\0', null, '1', '2017-10-30 17:41:12', '五四时期，研究和宣传马克思主义的社团有（）。', '1', '多选', '马克思主义研究会', '马克思学说研究会', '新民学会', '工读互助团', null, null, 'ABC');
INSERT INTO `tbl_title` VALUES ('23', '1', '2017-10-30 17:43:34', '\0', null, '1', '2017-10-30 17:43:27', '1926年3月，蒋介石制造的旨在打击共产党和工农革命力量的事件是（）。', '1', '多选', '商团叛乱', '暗杀廖仲恺', '中山舰事件', '整理党务案', null, null, 'CD');
INSERT INTO `tbl_title` VALUES ('24', '1', '2017-10-30 17:43:42', '\0', null, '1', '2017-10-30 17:43:45', '毛泽东在《关于正确处理人民内部矛盾的问题》一文中提出，社会主义社会的基本矛盾是（）。', '1', '多选', '敌我矛盾', '人民内部矛盾', '生产力和生产关系的矛盾', '经济基础和上层建筑的矛盾', null, null, 'CD');
INSERT INTO `tbl_title` VALUES ('25', '1', '2017-10-30 17:47:28', '\0', null, '1', '2017-10-30 17:46:29', '1961年，中共八届九中全会制定的关于国民经济的指导方针是（）。', '1', '多选', '调整', '巩固', '充实', '提高', null, null, 'ABCD');
INSERT INTO `tbl_title` VALUES ('26', '1', '2017-10-30 17:47:54', '\0', null, '1', '2017-10-30 17:47:56', '“文化大革命”期间，中国共产党粉碎林彪和“四人帮”两个反革命集团分别是在（）。', '1', '多选', '1971年', '1972年', '1975年', '1976年', null, null, 'AD');
INSERT INTO `tbl_title` VALUES ('27', '1', '2017-10-30 17:48:45', '\0', null, '1', '2017-10-30 17:48:40', '中共十一届三中全会的深远历史意义主要体现在（）。', '1', '多选', '结束了粉碎“四人帮”后党和国家的工作在徘徊中前进的局面', '开始了党在思想、政治、组织等领域的全面拨乱反正', '形成了以邓小平为核心的中共中央领导集体', '揭开了社会主义改革开放的序幕', null, null, 'ABCD');
INSERT INTO `tbl_title` VALUES ('28', '1', '2017-10-30 17:50:19', '\0', null, '1', '2017-10-30 17:50:13', '1987年召开的中共十三大提出了（）。', '1', '多选', '社会主义初级阶段的理论', '党在社会主义初级阶段的基本路线', '社会主义现代化建设“三步走”的发展战略', '党在社会主义初级阶段的基本纲领', null, null, 'ABC');
INSERT INTO `tbl_title` VALUES ('29', '1', '2017-10-30 17:52:38', '\0', null, '1', '2017-10-30 17:51:15', '1998年11月，中共中央决定在县级以上党政领导班子和干部中开展的“三讲”教育是（）。', '1', '多选', '讲学习', '讲纪律', '讲政治', '讲正气', null, null, 'ACD');
INSERT INTO `tbl_title` VALUES ('30', '1', '2017-10-30 17:52:45', '\0', null, '1', '2017-10-30 17:52:48', '中共十七大报告在总结我国社会主义现代化建设新时期的历程和经验时指出，新时期（）。', '1', '多选', '最鲜明的特点是改革开放', '最显著的成就是快速发展', '最突出的标志是与时俱进', '最有效的方法是稳步前行', null, null, 'ABC');
INSERT INTO `tbl_title` VALUES ('31', '1', '2017-10-30 17:52:45', '\0', '', '1', '2017-10-30 17:52:48', '下列说法有误的一项是：（）', '2', '单选', '《论语》是春秋战国时期儒家学派的创始人孔子所著的一本书，记录的是孔子的言行。', '《史记》是我国第一部纪传体通史，全书一百三十篇。作者是西汉史学家、文学家司马迁。被誉为“史家之绝唱，无韵之离骚”。', '王羲之是东晋杰出的书法家，被称为“书圣”，他的《兰亭集序》帖是我国古代书 法艺术最灿烂的瑰宝，被称为“天下第一行书”。', '莫泊桑是法国作家，被称为短篇小说的巨匠，代表作品有《我的叔叔于勒》《项链》等。', '', '', 'A');
INSERT INTO `tbl_title` VALUES ('32', '1', '2017-10-31 09:41:19', '\0', null, '1', '2017-10-31 09:41:21', '下列说法有误的一项是：（）', '2', '单选', '小说以塑造人物形象为中心，通过完整的故事情节的叙述和典型的环境描写来反映社会生活。', '诗歌在漫长的历史进程中，演化出许多不同的形式。诗、词、曲，从文学角度看，都是诗歌。但赋除外。', '剧本通常包括两个部分：一是剧作家的舞台提示，一是人物自身的台词。', '散文在写法上往往从细小处落笔，在细微的描绘中见精彩。朱自清的《背影》一文就采用了这样的写法。', null, null, 'B');
INSERT INTO `tbl_title` VALUES ('33', '1', '2017-10-31 09:41:35', '\0', null, '1', '2017-10-31 09:41:37', '下列说法有误的一项是：（）', '2', '单选', '《论语》是儒家的经典著作之一，与《大学》《中庸》《孟子》合称为“四书”。', '《左传》相传是战国时期鲁国史官左丘明所写，课文《曹刿论战》就选自其中。', '《史记》是我国第一部纪传体通史，全书共一百三十篇，被鲁迅称为“史家之绝唱，无韵之离骚”。 ', '人们常用“唐诗、宋词、元曲、明清小说”概括唐、宋、元、明、清这几个时期突出的文学形式。', null, null, 'B');
INSERT INTO `tbl_title` VALUES ('34', '1', '2017-10-31 09:41:43', '\0', null, '1', '2017-10-31 09:41:46', '下列说法有误的一项是：（）', '2', '单选', '古代刻在器物上用来警诫自己或者称颂公德的文字，叫做“铭”，后来就成为一种文体。这种文体一般是用韵的。', '“说”，在古代是一种表明自己观点的文体，比如《马说》《黄生借书说》《爱莲说》。', '消息一般由标题、导语、主体、背景和结语组成，常按照“次重要—重要—最重要”的顺序安排材料。它的写作要求真实、及时、简明。', '古人说的“弱冠”指的是男子20岁，“桑梓”指的是故乡，“鸿雁”常用来喻指书信。', null, null, 'C');
INSERT INTO `tbl_title` VALUES ('35', '1', '2017-10-31 09:41:52', '\0', null, '1', '2017-10-31 09:41:55', '下列说法有误的一项是：（）', '2', '单选', '婉约派是宋词一大流派，该派词作情思细腻，语言华美，代表词人有晏殊、李清照等。', '“诸子百家”中对后世产生过重大影响的学派有儒家、道家、法家、墨家等。', '词又称“长短句”，句式长短不一。始于宋代，苏轼和辛弃疾是豪放词派的代表人物，而李清照可以说是婉约词派的代表。', '《关雎》和《蒹葭》两首诗都充分体现了《诗经》在创作手法上的特点，即一唱三叹，反复吟咏。', null, null, 'C');
INSERT INTO `tbl_title` VALUES ('36', '1', '2017-10-31 09:42:01', '\0', null, '1', '2017-10-31 09:42:03', '下列说法有误的一项是：（）', '2', '单选', '在人际交往中，我们要尽量做到用语得体。比如：初次见面用“久违”，好久不见用“久仰”，请人帮忙用“拜托”，麻烦别人用“劳驾”。', '古代称谓词很多，其中“令爱”指别人的女儿，“令妹”指别人的妹妹，“高足”指自己有才华的学生，“泰山”指岳父。', '“令”是一种敬辞。所以，我们在称呼别人的父母时，可用“令尊”和“令堂”这样的称呼。', '汉语中常用“烽烟”代战争，“手足”代兄弟，“桃李”代学生，“鸿雁”代书信。', null, null, 'A');
INSERT INTO `tbl_title` VALUES ('37', '1', '2017-10-31 09:42:10', '\0', null, '1', '2017-10-31 09:42:12', '下列说法有误的一项是：（）', '2', '单选', '“初唐四杰”是指唐朝初年的诗人王勃、杨炯、卢照邻和骆宾王。', '“唐宋八大家”是指韩愈、柳宗元、欧阳修、苏洵、苏轼、苏辙、王安石和曾巩。', '“李杜”是指李白和杜甫，“小李杜“是指李商隐和杜牧。', '“元曲四大家“是指关汉卿、马致远、白朴和汤显祖。', null, null, 'D');
INSERT INTO `tbl_title` VALUES ('38', '1', '2017-10-31 09:42:20', '\0', null, '1', '2017-10-31 09:42:22', '下列说法有误的一项是：（）', '2', '单选', '《诗经》以四言为主，普遍采用赋、比、兴的手法，有重章叠句的特点。', '我国第一部诗歌总集是《诗经》，第一部水文地理专著是《水经注》。', '《诗经》是我国最早的一部诗歌总集，《关雎》和《蒹葭》是其中歌咏纯真爱情的名篇。', '《诗经》是我国最早的一部诗歌总集，收录了从西周到春秋时期的诗歌300篇，也称“诗三百”，这些诗歌分为“风”“雅”“颂”三个部分。', null, null, 'D');
INSERT INTO `tbl_title` VALUES ('39', '1', '2017-10-31 09:42:32', '\0', null, '1', '2017-10-31 09:42:34', '下列说法有误的一项是：（）', '2', '单选', '“诸子百家”是指我国先秦到汉初各学派的代表人物及其著作。', '有些古文，其标题就表明了文章的体裁。如《陋室铭》、《醉翁亭记》、《出师表》、 《捕蛇者说》等题目中的“铭”、“记”、“表”、“说”，都表明了该文的文体。', '“乐府”是指汉魏六朝文学史上出现的一种能够配乐歌唱的旧诗体，如《木兰诗》。', '序是一种文体，有书序和赠序之分，《送东阳马生序》是一篇赠序。', null, null, 'C');
INSERT INTO `tbl_title` VALUES ('40', '1', '2017-10-31 09:42:40', '\0', null, '1', '2017-10-31 09:42:43', '下列说法有误的一项是：（）', '2', '单选', '《马说》、《陋室铭》、《送东阳马生序》中，“说”“铭”“序”分别表示古代的一种文体。“说”是叙事兼议论，“铭”一般是用韵的，“序”是临别赠言。', '《陈涉世家》节选自编年体通史《史记》，作者是西汉史学家、文学家司马迁，全书共一百三十篇。', '“四书”包括《论语》《孟子》《大学》和《中庸》；“五经”包括《诗》、《书》、《礼》、《易》和《春秋》。', '《战国策》由西汉末年刘向整理编辑，《唐雎不辱使命》 选自其中。', null, null, 'B');
INSERT INTO `tbl_title` VALUES ('41', '1', '2017-10-31 10:24:13', '\0', null, '1', '2017-10-31 10:24:14', '“楚辞”是屈原开创的一种体式独特、抒情浓郁的新诗体。（）', '2', '判断', '正确', '错误', null, null, null, null, 'A');
INSERT INTO `tbl_title` VALUES ('42', '1', '2017-10-31 10:24:21', '\0', null, '1', '2017-10-31 10:24:23', '“三言二拍”中存在一些宣扬封建伦理道德、因果报应思想和描摹色情的作品。（）', '2', '判断', '正确', '错误', null, null, null, null, 'A');
INSERT INTO `tbl_title` VALUES ('43', '1', '2017-10-31 10:24:27', '\0', null, '1', '2017-10-31 10:24:30', '“伤痕文学”是70年代文学中的第一个思潮流派。（）', '2', '判断', '正确', '错误', null, null, null, null, 'B');
INSERT INTO `tbl_title` VALUES ('44', '1', '2017-10-31 10:24:37', '\0', null, '1', '2017-10-31 10:24:38', '“新历史小说”是对经由主流意识形态建构起来的历史进行个人化的解构，其目的在于改写、解构被既往话语赋予特定价值和意义的历史叙事。（）', '2', '判断', '正确', '错误', null, null, null, null, 'A');
INSERT INTO `tbl_title` VALUES ('45', '1', '2017-10-31 10:24:42', '\0', null, '1', '2017-10-31 10:24:45', '《长生殿》共一百回，是一部藉学问驰骋想象，以寄托理想、讽谕现实的小说。（）', '2', '判断', '正确', '错误', null, null, null, null, 'B');
INSERT INTO `tbl_title` VALUES ('46', '1', '2017-10-31 10:24:50', '\0', null, '1', '2017-10-31 10:24:53', '《国语》是我国第一部历史文集。（）', '2', '判断', '正确', '错误', null, null, null, null, 'B');
INSERT INTO `tbl_title` VALUES ('47', '1', '2017-10-31 10:24:57', '\0', null, '1', '2017-10-31 10:25:00', '《汉书·艺文志》载《庄子》书五十二篇，现存三十三篇。（）', '2', '判断', '正确', '错误', null, null, null, null, 'A');
INSERT INTO `tbl_title` VALUES ('48', '1', '2017-10-31 10:25:04', '\0', null, '1', '2017-10-31 10:25:07', '《金瓶梅》是我国第一部以家庭生活为题材的长篇小说。（）', '2', '判断', '正确', '错误', null, null, null, null, 'A');
INSERT INTO `tbl_title` VALUES ('49', '1', '2017-10-31 10:25:11', '\0', null, '1', '2017-10-31 10:25:14', '《九歌》包括《惜诵》、《涉江》、《哀郢》、《抽思》、《怀沙》、《思美人》、《惜往日》、《桔颂》、《悲回风》。（）', '2', '判断', '正确', '错误', null, null, null, null, 'B');
INSERT INTO `tbl_title` VALUES ('50', '1', '2017-10-31 10:25:18', '\0', null, '1', '2017-10-31 10:25:21', '《九章》包括《东皇太一》、《云中君》、《湘君》、《湘夫人》、《大司命》、《少司命》、《东君》、《河伯》、《山鬼》、《国殇》、《礼魂》。（）', '2', '判断', '正确', '错误', null, null, null, null, 'B');
INSERT INTO `tbl_title` VALUES ('51', '1', '2017-11-01 08:43:55', '\0', null, '1', '2017-11-01 08:43:57', '“表现”说与“摹仿”说相比的突出区别在于（）。', '2', '多选', '在文学本质问题上,表现说不是突出被摹仿世界的决定作用,而是突出作者的决定作用', '在文学批评问题上,表现说更强调作者对作品意义的创造作用', '在文学创作问题上,表现说不是强调文学创作对客观规律的遵循,而是突出文学创作中“天才”的巨大作用', '在作品的表现上,表现说注重写实而摹仿说注重写意', '在作品的体裁上,表现说擅长叙事类,摹仿说擅长抒情类', null, 'ABC');
INSERT INTO `tbl_title` VALUES ('52', '1', '2017-11-01 08:47:32', '\0', null, '1', '2017-11-01 08:47:35', '文学的话语蕴藉具有其独特的审美特征,包括（）。', '2', '多选', '内指性', '音乐性', '陌生化', '潜台词', '动作性', null, 'ABC');
INSERT INTO `tbl_title` VALUES ('53', '1', '2017-11-01 08:48:19', '\0', null, '1', '2017-11-01 08:48:22', '灵感的特点包括（）', '2', '多选', '突发性', '持久性', '创新性', '预知性', '偶然性', null, 'ACE');
INSERT INTO `tbl_title` VALUES ('54', '1', '2017-11-01 08:49:18', '\0', null, '1', '2017-11-01 08:49:21', '直觉与灵感有的不同在于（）', '2', '多选', '灵感是长久思索后的顿悟,直觉是从整体上对事物的突兀判断', '灵感发生在久思不得其解后,直觉发生在第一次碰头时', '灵感是获取成熟的答案,而直觉则是得到推测性的洞察', '灵感的发生是可以预期的,而直觉却具有突发性', '灵感是对事物的理性认识,而直觉是感性认识', null, 'ABC');
INSERT INTO `tbl_title` VALUES ('55', '1', '2017-11-01 08:50:15', '\0', null, '1', '2017-11-01 08:50:18', '艺术创作中变形的方法有( )', '2', '多选', '写实法', '粘合法', '漫画法', '夸张法', '幻事法', null, 'BCDE');
INSERT INTO `tbl_title` VALUES ('56', '1', '2017-11-01 08:51:05', '\0', null, '1', '2017-11-01 08:51:09', '艺术构思主要心理机制有（）', '2', '多选', '回忆与沉思', '想象与联想', '灵感与直觉', '理智与情感', '意识与无意识', null, 'ABCDE');
INSERT INTO `tbl_title` VALUES ('57', '1', '2017-11-01 08:52:08', '\0', null, '1', '2017-11-01 08:52:12', '即兴是作家因外在刺激或内在冲动的作用而在文字操作过程中迅速创造出作品的情形.即兴产生的条件有（）', '2', '多选', '足够的材料储备和情感积累', '合适的气氛和契机', '综合心力的长久酝酿', '理智的参与与规范', '作家天赋及后天掌握的本领技巧', null, 'ABCE');
INSERT INTO `tbl_title` VALUES ('58', '1', '2017-11-01 08:53:03', '\0', null, '1', '2017-11-01 08:53:05', '西方现代主义文学兴盛于20世纪前期,主要文学流派包括( )', '2', '多选', '表现主义', '存在主义', '荒诞派', '新小说派', '现实主义', null, 'ABCD');
INSERT INTO `tbl_title` VALUES ('59', '1', '2017-11-01 08:54:08', '\0', null, '1', '2017-11-01 08:54:10', '毛泽东《沁园春·雪》的风格特点有( )', '2', '多选', '豪放', '雄浑', '柔婉', '谨严', '刚劲', null, 'ABE');
INSERT INTO `tbl_title` VALUES ('60', '1', '2017-11-01 08:54:46', '\0', null, '1', '2017-11-01 08:54:48', '文学典型的魅力的表现在其作品具有( )', '2', '多选', '吸引力', '感染力', '震撼力', '穿透力', '表现力', null, 'BCDE');
INSERT INTO `tbl_title` VALUES ('61', '1', '2017-11-01 11:08:10', '\0', null, '1', '2017-11-01 11:08:12', '工笔是哪种绘画形式的技法。（）', '3', '单选', '水彩画', '油画', '水粉画', '国画', null, null, 'D');
INSERT INTO `tbl_title` VALUES ('62', '1', '2017-11-01 11:09:54', '\0', null, '1', '2017-11-01 11:09:56', '“冰激凌”是从哪国传进的外来语。（）', '3', '单选', '英国', '法国', '美国', '俄国', null, null, 'A');
INSERT INTO `tbl_title` VALUES ('63', '1', '2017-11-01 11:11:02', '\0', null, '1', '2017-11-01 11:11:04', '“席梦思”三个字源于什么。（）', '3', '单选', '人名', '地名', null, null, null, null, 'A');
INSERT INTO `tbl_title` VALUES ('64', '1', '2017-11-01 11:12:02', '\0', null, '1', '2017-11-01 11:12:05', '“八仙过海”中的八仙除铁拐李、张果老、吕洞宾、曹国舅外还有？（）', '3', '单选', '.韩非子、蓝采和、何翠姑、汉钟离', '蓝采和、何仙姑、韩非子、汉钟离', '韩湘子、蓝采 和、何仙姑、红孩儿', '韩湘子、蓝采和、何仙姑、汉钟离', null, null, 'D');
INSERT INTO `tbl_title` VALUES ('65', '1', '2017-11-01 11:12:56', '\0', null, '1', '2017-11-01 11:13:01', '“无冕之王”的由来与下列哪一个有关？（）', '3', '单选', '英国《泰晤士报》', '法国《费加罗报》', '美国《太阳报》', '德国《明镜》周刊', '苏联 《真理报》', null, 'A');
INSERT INTO `tbl_title` VALUES ('66', '1', '2017-11-01 11:14:08', '\0', null, '1', '2017-11-01 11:14:11', '老三届指的是那几年毕业的初、高中毕业生？（）', '3', '单选', '1964--1966', '1966--1968', '1969--1971', null, null, null, 'B');
INSERT INTO `tbl_title` VALUES ('67', '1', '2017-11-01 11:14:51', '\0', null, '1', '2017-11-01 11:14:53', '博士作为官名最早出现在：（）', '3', '单选', '秦', '汉', '唐', null, null, null, 'A');
INSERT INTO `tbl_title` VALUES ('68', '1', '2017-11-01 11:15:18', '\0', null, '1', '2017-11-01 11:15:21', '“谬种流传”最早是宋朝人批评当时的？（）', '3', '单选', '官场黑暗', '科举制度', '社会风气', '诗词风格', null, null, 'B');
INSERT INTO `tbl_title` VALUES ('69', '1', '2017-11-01 11:16:06', '\0', null, '1', '2017-11-01 11:16:08', '《在那遥远的地方》是哪里的民歌？（）', '3', '单选', '四川民歌', '江苏民歌', '蒙古民歌', '云南民歌', '青海民歌', null, 'E');
INSERT INTO `tbl_title` VALUES ('70', '1', '2017-11-01 11:17:27', '\0', null, '1', '2017-11-01 11:17:29', '人体含水量百分比最高的器官是（）。', '3', '单选', '肝', '肾', '眼球', null, null, null, 'C');
